Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/bovdehus_kacc_povdim_kutsu.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ reäšš saaŠmi meerlažpeeiŠv prääŠzneǩ Aanar Siida muŠzeeʼest 6.2.2010 čiâss 17.0020.00.
fin: Saamelaiskäräjät järjestää saamelaisten kansallispäivän juhlan Inarin Siida museossa 6.2.2010 klo 17.00-20.00.

source: MeerlažpeeiŠv podd lij åuggan kuuskõõzzteaŠttrest.
fin: Tapahtuma on ulkona revontuliteatterissa.

source: Prograammâst lij musiikk, stuällõõttmõš da sieŠbrjõõttmõš.
fin: Ohjelmassa on musiikkia, ruokailua ja seurustelua.

source: Päärnaid riâžžât håŠt čiõrstõõllmõš da jieŠrjin vuejjmõš.
fin: Lapsille järjestetään mm. laskettelua ja poroajelua.

source: SääŠmteŠǧǧ reäšš bussjååŠđtumuužžid Hettast, Uccjooǥǥâst da Vuõccust Aanra.
fin: Saamelaiskäräjät järjestää bussikuljetukset Hetasta, Utsjoelta ja Vuotsosta Inariin sekä takaisin.

source: MääŠtǩ hâŠdd 10 € persoonâst.
fin: Kuljetuksen hinta on 10 € henkilöltä.

source: IŠlmmtõõttmõõžž meerlažpeeiŠv prääznka da jååŠđtumuužžid mââimõõzzâst 29.1.2010 teŠlf.
fin: Ilmoittautumiset juhlaan ja kuljetuksiin viimeistään perjantaina 29.1.2010 puh.

source: 0504350177 leŠbe kaisa.tapiola@samediggi.fi
fin: 0504350177 tai kaisa.tapiola@samediggi.fi

source: PuäŠđ tiõrvân !
fin: Tervetuloa !

source: SääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi
fin: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
